<INCLURE{fond=inclure/head,title=#TITRE_PARENT,page=legals,robots=#CONST{_PREPROD}|?{noindex,doindex}} />


<p class="arbo" style="text-align:center;">
	<a href="#URL_SITE_SPIP/"><:accueil_site:></a> &gt; <strong class="on">Mentions légales</strong></p><!--.arbo-->

<header class="rubrique__entete">
	<div class="rubrique__entete-logo">#LOGO_RUBRIQUE</div>
	<h1 class="rubrique__entete-titre">Mentions légales</h1>
</header>

<button class="accordion">Informations sur l'&eacute;diteur</button>
<div class="panel">
	<li>[(#IDENTITE_MENTIONS_NOM_LONG)], association loi 1901[, dont le si&egrave;ge est sis à (#IDENTITE_VILLE)].</li>
	[<li> Directeur de la publication : (#IDENTITE_DIRECTEUR_DE_PUBLICATION), &eacute;lu par le Conseil d'Administration</li>]
	[<li> Webmestre : (#IDENTITE_WEBMESTRE). Conception et r&eacute;alisation du site par SPIP, logiciel libre sous licence GNU/GPL.</li>]
</div>

[<button class="accordion">Informations sur l'h&eacute;bergeur</button>
<div class="panel">
	<li>(#IDENTITE_HEBERGEMENT)</li>
</div>]

<button class="accordion">Informations sur le Traitement des donn&eacute;es personnelles</button>
<div class="panel">
	<li> La [(#IDENTITE_MENTIONS_NOM_COURT)] s'engage &agrave; mettre en ouvre une politique de traitement des donn&eacute;es personnelles en conformit&eacute; avec la loi du 6 janvier 1978 dite &quot;Informatique et Libert&eacute;s&quot; modifi&eacute;e par la loi du 6 ao&ucirc;t 2004 &quot;relative &agrave; la protection des personnes physiques &agrave; l'&eacute;gard des traitements de donn&eacute;es &agrave; caract&egrave;re personnel&quot;.</li>
	<li> Les informations ci-dessous ont pour vocation de vous expliquer, en toute transparence, la mani&egrave;re dont nous collectons, conservons et exploitons les donn&eacute;es ainsi recueillies.</li>
</div>

<button class="accordion">La collecte des donn&eacute;es</button>
<div class="panel">
	<li> Les cat&eacute;gories de donn&eacute;es personnelles que nous sommes susceptibles de collecter sont les suivantes : adresse &eacute;lectronique, adresse postale, num&eacute;ro de t&eacute;l&eacute;phone, &eacute;l&eacute;ments d'identit&eacute; (nom, pr&eacute;nom, sexe). En revanche, aucune donn&eacute;e de connexion ne fait l'objet d'un quelconque traitement.</li>
	[<li> Plus pr&eacute;cis&eacute;ment, nous recueillons votre adresse e-mail lorsque vous souhaitez contacter l'antenne d&eacute;partementale et lui envoyer un message par le biais de son adresse, (#IDENTITE_ADRESSE_EMAIL_ANTENNE). Si vous le d&eacute;sirez, vous pouvez, &agrave; cette occasion, nous transmettre &eacute;galement vos noms, pr&eacute;noms, num&eacute;ro de t&eacute;l&eacute;phone et adresse postale.</li>]
	<li> Votre adresse e-mail est &eacute;galement collect&eacute;e lorsque vous choisissez, de fa&ccedil;on volontaire, d'&ecirc;tre adh&eacute;rent afin de recevoir nos compte-rendus ou liste de diffusion ou encore lorsque vous d&eacute;cidez de signer via notre site internet l'une de nos p&eacute;titions mises en ligne. Dans ce dernier cas, nous vous demandons de nous communiquer, en plus de votre adresse &eacute;lectronique, vos noms et coordonn&eacute;es postales afin que nos p&eacute;titions soient recevables aupr&egrave;s des autorit&eacute;s publiques.</li>
	<li> En tout &eacute;tat de cause, la [(#IDENTITE_MENTIONS_NOM_COURT)] s'engage &agrave; ce qu'aucune donn&eacute;e &agrave; caract&egrave;re personnelle ne soit recueillie &agrave; votre insu.</li>
</div>

<button class="accordion">L'exploitation des donn&eacute;es</button>
<div class="panel">
	<li> Le respect de la vie priv&eacute;e est une des valeurs &ecirc; laquelle la [(#IDENTITE_MENTIONS_NOM_COURT)] est profond&eacute;ment attach&eacute;e. Dans ces conditions, la [(#IDENTITE_MENTIONS_NOM_COURT)] s'engage &agrave; ce que les informations que vous nous communiquez ne soient transmises, c&eacute;d&eacute;es, pr&eacute;t&eacute;es ou divulgu&eacute;es, m&ecirc;me temporairement, &agrave; titre gratuit ou on&eacute;reux, &agrave; des tiers.</li>
	<li> Seules les autorit&eacute;s publiques destinataires de nos p&eacute;titions, ou celles qui nous enjoignent express&eacute;ment de proc&eacute;der &agrave; une communication (autorit&eacute; judiciaire) pourront acc&eacute;der aux donn&eacute;es que vous nous avez confi&eacute;es.</li>
	<li> Les adresses &eacute;lectroniques collect&eacute;es dans le cadre de l'adh&eacute;sion sont utilis&eacute;es exclusivement pour l'envoi des mails diffus&eacute;s &agrave; nos adh&eacute;rents. Celles recueillies par le biais des forums de discussion, de notre adresse contact ou de tout autre appel &agrave; contribution ne feront l'objet d'aucun usage ult&eacute;rieur.</li>
</div>

<button class="accordion">La conservation des donn&eacute;es</button>
<div class="panel">
	<li> Il ressort de ce qui pr&eacute;c&eacute;de que nous conservons vos informations dans la plus stricte confidentialit&eacute; et pour une dur&eacute;e proportionnelle aux finalit&eacute;s de nos traitements. Il a &eacute;t&eacute; d&eacute;clar&eacute; &agrave; la CNIL que le d&eacute;lai de conservation n'exc&eacute;derait pas trois ans.</li>
	<li> Par ailleurs, nous nous engageons &agrave; prendre toutes les mesures n&eacute;cessaires pour assurer la protection des donn&eacute;es que vous nous avez transmises, &eacute;tant entendu que la [(#IDENTITE_MENTIONS_NOM_COURT)] n'est ici tenue qu'&agrave; une obligation de moyen.</li>
</div>

<button class="accordion">Vos droits d'acc&egrave;s, de modification et de retrait</button>
<div class="panel">
	<li> Conform&eacute;ment &agrave; la loi du 6 janvier 1978 modifi&eacute;e par la loi du 6 ao&ucirc;t 2004, vous pouvez, &agrave; tout moment, acc&eacute;der aux donn&eacute;es nominatives ou &agrave; caract&egrave;re personnel vous concernant et d&eacute;tenues par la [(#IDENTITE_MENTIONS_NOM_COURT)], demander leur modification ou leur suppression.</li>
	<li> Si vous souhaitez ainsi exercer vos droits d'acc&egrave;s, de modification, de rectification ou de retrait, il vous suffit de nous envoyer une demande en ce sens [via notre adresse contact : (#IDENTITE_ADRESSE_EMAIL_ANTENNE) ou] sur papier libre et par voie postale &agrave; &quot;F&eacute;d&eacute;ration Fran&ccedil;aise des Motards en Col&egrave;re de Savoie, [(#IDENTITE_VOIE),] [(#IDENTITE_CODE_POSTAL)] [(#IDENTITE_VILLE)].</li>
</div>

<button class="accordion">Votre tra&ccedil;abilit&eacute; lors de la consultations du site</button>
<div class="panel">
	<li> Le site de la [(#IDENTITE_MENTIONS_NOM_COURT)] recourt &agrave; la technologie des cookies. Un cookie est un petit fichier au format texte, install&eacute; par votre navigateur internet (Firefox, Chrome, Edge, Safari...) sur le disque dur de votre ordinateur, &agrave; la demande d'un site, au moment de sa consultation.</li>
	<li> Pour la [(#IDENTITE_MENTIONS_NOM_COURT)], l'utilisation de cookies est r&eacute;alis&eacute;e &agrave; des fins exclusivement de statistiques. Il s'agit de recueillir des informations sur les habitudes de consultations de nos visiteurs et les caract&eacute;ristiques de leurs visites (fr&eacute;quence, pages les plus consult&eacute;es, temps de navigation...). Cette d&eacute;marche s'inscrit dans une recherche d'am&eacute;lioration constante du contenu des pages de notre site, ainsi que dans le souci d'en rendre la consultation claire et ais&eacute;e.</li>
	<li> Sachez d'ailleurs que vous disposez du droit de vous opposer &agrave; l'envoi de cookie en configurant votre navigateur internet. Pour avoir plus d'information sur les manipulations &agrave; faire, nous vous recommandons de consulter le site institutionnel public www.droitdunet.fr.</li>
</div>

<button class="accordion">Informations sur les contenus du site</button>
<div class="panel">
	<li> Un contenu respectueux des valeurs de la FFMC, des lois en vigueur et des droits des tiers</li>
	<li> Sur un plan &eacute;ditorial, il est rappel&eacute; que le directeur de la publication est pr&eacute;sum&eacute; responsable des cons&eacute;quences civiles et p&eacute;nales des documents contenus sur le site. Le directeur de la publication s'engage &agrave; ne remettre au webmestre pour la conception, la r&eacute;alisation et la r&eacute;actualisation du site internet que des donn&eacute;es (textes, images, vid&eacute;o, sons..) dont la communication au public, la reproduction et la repr&eacute;sentation sur le site ou par des tiers ne peuvent nuire &agrave; ses int&eacute;r&ecirc;ts ainsi qu'&agrave; ceux des ayant droits de ces donn&eacute;es.</li>
	<li> A cet &eacute;gard, le directeur de la publication veille &agrave; ce que le contenu du site internet respecte les lois en vigueur et notamment la loi sur la libert&eacute; de la presse, les dispositions du Code P&eacute;nal et celles du Code la Propri&eacute;t&eacute; Intellectuelle. A ce titre, et dans le cadre de l'exploitation d'un forum de discussion, le directeur de la publication ou le mod&eacute;rateur du forum se r&eacute;servent le droit de supprimer ou retirer tout message qui porterait atteinte &agrave; ces r&egrave;gles.</li>
	<li> En outre, la [(#IDENTITE_MENTIONS_NOM_COURT)] prend l'engagement que le contenu de son site soit en conformit&eacute; avec les valeurs et principes inscrits dans le Pr&eacute;ambule des statuts de la FFMC. A cet &eacute;gard, la [(#IDENTITE_MENTIONS_NOM_COURT)] est attentive &agrave; n'&eacute;tablir aucun lien hypertexte vers des sites &agrave; caract&egrave;re politique, religieux, philosophiques, syndical ou dont les id&eacute;es seraient en contrari&eacute;t&eacute; avec celles d&eacute;fendues par la FFMC.
	<li> Cela &eacute;tant, chaque visiteur est invit&eacute; &agrave; informer la [(#IDENTITE_MENTIONS_NOM_COURT)] qu'un contenu du site porte atteinte &agrave; ses droits, aux droits de tiers ou bien en cas de pr&eacute;sence d'un document incompatible avec les valeurs et principes d&eacute;fendus par la FFMC. Apr&egrave;s analyse du contenu litigieux, la [(#IDENTITE_MENTIONS_NOM_COURT)] s'engage &agrave; mettre fin, dans les plus brefs d&eacute;lais, au trouble ou au pr&eacute;judice qui en aurait r&eacute;sult&eacute; ou au contraire &agrave; ne pas faire droit &agrave; la demande si celle-ci appara&icirc;t injustifi&eacute;e.</li>
	<li> En tout &eacute;tat de cause, le directeur de la publication se r&eacute;serve le droit de modifier, rectifier, supprimer, &agrave; tout moment et sans pr&eacute;avis, le contenu des pages du site de la [(#IDENTITE_MENTIONS_NOM_COURT)].</li>
</div>

<button class="accordion">La reproduction du contenu du site</button>
<div class="panel">
	<li> La reproduction du contenu des pages de ce site, quelle qu'en soit le support (papier ou num&eacute;rique) est autoris&eacute; sous r&eacute;serve que l'int&eacute;grit&eacute; des documents reproduits soit respect&eacute;e, que l'auteur de la reproduction cite de fa&ccedil;on claire et non &eacute;quivoque l'origine du document [(#URL_SITE_SPIP)] et qu'il n'en tire aucun b&eacute;n&eacute;fice p&eacute;cuniaire ou commercial.
	<li> La mise en place de liens &agrave; partir d'un site personnel vers le site de la [(#IDENTITE_MENTIONS_NOM_COURT)] est &agrave; priori libre. Cela signifie que vous n'avez pas besoin de nous demander une autorisation.</li>
	<li> N&eacute;anmoins, dans certains cas, et pour certains contenus, nous vous demandons sinon de solliciter une autorisation expresse de notre part, au moins de nous informer que vous cr&eacute;ez un lien pointant vers nos contenus, notamment via notre adresse &eacute;lectronique contact [(#IDENTITE_ADRESSE_EMAIL_ANTENNE)].</li>
	<li> En mati&egrave;re de responsabilit&eacute;, la [(#IDENTITE_MENTIONS_NOM_COURT)] et le directeur de la publication ne pourront &ecirc;tre tenus responsables d'une quelconque mauvaise utilisation des donn&eacute;es accessibles depuis le site web de la [(#IDENTITE_MENTIONS_NOM_COURT)] faite par des internautes malveillants ou de la cr&eacute;ation de lien hypertexte pointant vers les pages du site de la [(#IDENTITE_MENTIONS_NOM_COURT)] d&egrave;s lors qu'il est &eacute;tabli que la [(#IDENTITE_MENTIONS_NOM_COURT)] ou le directeur de la publication n'ont jamais autoris&eacute; la reproduction et l'utilisation de ces donn&eacute;es ainsi que l'&eacute;tablissement de ces liens ou qu'ils ignoraient le but r&eacute;el dans lequel l'acc&egrave;s &agrave; ces donn&eacute;es ou l'&eacute;tablissement de ces liens leur avait &eacute;t&eacute; demand&eacute;.</li>
</div>

<button class="accordion">Informations sur les Probl&egrave;mes Techniques du site</button>
<div class="panel">
	<li> La [(#IDENTITE_MENTIONS_NOM_COURT)] ou le directeur de la publication ne pourront &ecirc;tre tenus comme responsables des dysfonctionnements du site (probl&egrave;me d'acc&egrave;s, de consultation ou de navigation) d&egrave;s lors que les causes de ces dysfonctionnement rev&ecirc;tent les caract&eacute;ristiques de la force majeur, d'un agissement d'un tiers ou d'une op&eacute;ration temporaire de maintenance diligent&eacute;e par le responsable technique du site.
	<li> La responsabilit&eacute; tant de la [(#IDENTITE_MENTIONS_NOM_COURT)] que du directeur de la publication ne pourra ainsi &ecirc;tre recherch&eacute;e notamment en cas de d&eacute;fectuosit&eacute; du mat&eacute;riel informatique appartenant &agrave; l'internaute, en cas de faute du fournisseur d'h&eacute;bergement et/ou d'acc&egrave;s (indisponibilit&eacute; du site li&eacute; au manquement contractuel d&ucirc; &agrave; l'h&eacute;bergeur, op&eacute;rateur de t&eacute;l&eacute;communications, fournisseur d'acc&egrave;s), ou d'actes de piratages informatiques ext&eacute;rieurs, impr&eacute;visibles et ind&eacute;pendant de la volont&eacute; des responsables du site web. Cela &eacute;tant, nous vous invitons &agrave; nous signaler tout probl&egrave;me ou difficult&eacute; rencontr&eacute;s &agrave; l'occasion de la consultation des pages de notre site[ au moyen notamment de notre adresse contact, (#IDENTITE_ADRESSE_EMAIL_ANTENNE)].</li>
</div>

<!-- Script accordéon (Todo: delete) -->
<script>
var acc = document.getElementsByClassName("accordion");
var i;

for (i = 0; i < acc.length; i++) {
	acc[i].onclick = function() {
	this.classList.toggle("active");
	var panel = this.nextElementSibling;
	if (panel.style.maxHeight){
		panel.style.maxHeight = null;
	} else {
		panel.style.maxHeight = panel.scrollHeight + "px";
	}
	}
}
</script>


<INCLURE{fond=inclure/footer} />
